{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "str_rep": "▁",
        "add_prefix_space": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "str_rep": "▁",
    "add_prefix_space": true
  },
  "model": {
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -1.9509722595467123
      ],
      [
        ",",
        -3.2916084480000993
      ],
      [
        "이",
        -3.381591105927951
      ],
      [
        "▁별",
        -3.7050521205854148
      ],
      [
        "다",
        -3.7060822230645925
      ],
      [
        "에",
        -3.8577482674036068
      ],
      [
        ".",
        -3.85774827222861
      ],
      [
        "는",
        -3.957748242409757
      ],
      [
        "니",
        -4.065080501923462
      ],
      [
        "의",
        -4.1938593833520725
      ],
      [
        "과",
        -4.1938593833520725
      ],
      [
        "▁하나",
        -4.205997193214438
      ],
      [
        "은",
        -4.336716526249176
      ],
      [
        "▁아",
        -4.40059691246382
      ],
      [
        "을",
        -4.495815365340871
      ],
      [
        "들",
        -4.503383192915843
      ],
      [
        "▁이름",
        -4.5129083815766595
      ],
      [
        "▁이",
        -4.788465696007128
      ],
      [
        "나",
        -4.872961041959678
      ],
      [
        "지",
        -4.951035234922173
      ],
      [
        "리",
        -4.951870435141775
      ],
      [
        "▁까닭",
        -4.953383192875896
      ],
      [
        "러",
        -4.953383192915843
      ],
      [
        "도",
        -4.953383192915843
      ],
      [
        "▁내",
        -4.953383843789867
      ],
      [
        "▁나",
        -5.035477426894175
      ],
      [
        "습",
        -5.286716526209219
      ],
      [
        "랑",
        -5.286716526249174
      ],
      [
        "고",
        -5.286716526249176
      ],
      [
        "▁위에",
        -5.286716546232662
      ],
      [
        "▁계",
        -5.286717448752165
      ],
      [
        "▁멀",
        -5.286717495858162
      ],
      [
        "▁어머니",
        -5.299521234727207
      ],
      [
        "▁가",
        -5.418818916985062
      ],
      [
        "▁무",
        -5.44513737340203
      ],
      [
        "아",
        -5.555028477412725
      ],
      [
        "하",
        -5.562966510761063
      ],
      [
        "'",
        -5.567252380598461
      ],
      [
        "무",
        -5.571467746019669
      ],
      [
        "가",
        -5.5797873644528835
      ],
      [
        "▁어머",
        -5.766144958254477
      ],
      [
        "어",
        -5.786716521015687
      ],
      [
        "한",
        -5.7867165262491715
      ],
      [
        "마",
        -5.786716526249173
      ],
      [
        "겨",
        -5.786716526249173
      ],
      [
        "쓸",
        -5.786716526249173
      ],
      [
        "로",
        -5.786716526249176
      ],
      [
        "덕",
        -5.786716526249176
      ],
      [
        "님",
        -5.786716526249176
      ],
      [
        "동",
        -5.786716526249176
      ],
      [
        "써",
        -5.786716526249176
      ],
      [
        "인",
        -5.786716526249176
      ],
      [
        "워",
        -5.786716526249176
      ],
      [
        "너",
        -5.786716526249176
      ],
      [
        "디",
        -5.786716526249176
      ],
      [
        "요",
        -5.786716526249176
      ],
      [
        "기",
        -5.786716526249176
      ],
      [
        "입",
        -5.786716526249176
      ],
      [
        "언",
        -5.786716526249176
      ],
      [
        "봅",
        -5.786716526249176
      ],
      [
        "런",
        -5.786716526249176
      ],
      [
        "스",
        -5.786716526249176
      ],
      [
        "운",
        -5.786716526249176
      ],
      [
        "둘",
        -5.786716526249176
      ],
      [
        "경",
        -5.786716526249176
      ],
      [
        "불",
        -5.786716526249176
      ],
      [
        "있",
        -5.786716526249176
      ],
      [
        "헤는",
        -5.786716709078515
      ],
      [
        "라이",
        -5.786716844029208
      ],
      [
        "▁벌",
        -5.786718198305406
      ],
      [
        "▁속",
        -5.786718198305408
      ],
      [
        "▁오",
        -5.786718198305408
      ],
      [
        "▁사",
        -5.786718198305409
      ],
      [
        "▁노",
        -5.786718198305409
      ],
      [
        "▁소",
        -5.786718198305409
      ],
      [
        "▁그리",
        -5.7901623284809265
      ],
      [
        "▁지나",
        -5.79207195290336
      ],
      [
        "▁이름자",
        -5.792315897740967
      ],
      [
        "듯이",
        -5.804019132971223
      ],
      [
        "▁가을",
        -5.814096615262208
      ],
      [
        "▁밤",
        -5.905906705587677
      ],
      [
        "▁새",
        -5.905906705587679
      ],
      [
        "▁시",
        -5.905906705587681
      ],
      [
        "▁'",
        -6.065941810565667
      ],
      [
        "▁다",
        -6.402555004906885
      ],
      [
        "새",
        -6.531309297254258
      ],
      [
        "밤",
        -6.531309297254258
      ],
      [
        "시",
        -6.531309297254259
      ],
      [
        "듯",
        -6.743785123372848
      ],
      [
        "름",
        -6.766472976841405
      ],
      [
        "자",
        -6.772563265214327
      ],
      [
        "▁그",
        -6.777982429134267
      ],
      [
        "합",
        -6.786716526209221
      ],
      [
        "람",
        -6.786716526209221
      ],
      [
        "녀",
        -6.786716526209221
      ],
      [
        "네",
        -6.786716526249171
      ],
      [
        "북",
        -6.786716526249171
      ],
      [
        "피",
        -6.786716526249171
      ],
      [
        "간",
        -6.786716526249171
      ],
      [
        "우",
        -6.786716526249176
      ],
      [
        "비",
        -6.786716526249176
      ],
      [
        "절",
        -6.786716526249176
      ],
      [
        "덤",
        -6.786716526249176
      ],
      [
        "십",
        -6.786716526249176
      ],
      [
        "흙",
        -6.786716526249176
      ],
      [
        "헬",
        -6.786716526249176
      ],
      [
        "추",
        -6.786716526249176
      ],
      [
        "때",
        -6.786716526249176
      ],
      [
        "보",
        -6.786716526249176
      ],
      [
        "직",
        -6.786716526249176
      ],
      [
        "란",
        -6.786716526249176
      ],
      [
        "잠",
        -6.786716526249176
      ],
      [
        "파",
        -6.786716526249176
      ],
      [
        "끼",
        -6.786716526249176
      ],
      [
        "버",
        -6.786716526249176
      ],
      [
        "토",
        -6.786716526249176
      ],
      [
        "못",
        -6.786716526249176
      ],
      [
        "춘",
        -6.786716526249176
      ],
      [
        "억",
        -6.786716526249176
      ],
      [
        "딴",
        -6.786716526249176
      ],
      [
        "많",
        -6.786716526249176
      ],
      [
        "부",
        -6.786716526249176
      ],
      [
        "상",
        -6.786716526249176
      ],
      [
        "주",
        -6.786716526249176
      ],
      [
        "었",
        -6.786716526249176
      ],
      [
        "와",
        -6.786716526249176
      ],
      [
        "으",
        -6.786716526249176
      ],
      [
        "릴",
        -6.786716526249176
      ],
      [
        "늘",
        -6.786716526249176
      ],
      [
        "웃",
        -6.786716526249176
      ],
      [
        "퍼",
        -6.786716526249176
      ],
      [
        "끄",
        -6.786716526249176
      ],
      [
        "슴",
        -6.786716526249176
      ],
      [
        "묻",
        -6.786716526249176
      ],
      [
        "책",
        -6.786716526249176
      ],
      [
        "할",
        -6.786716526249176
      ],
      [
        "패",
        -6.786716526249176
      ],
      [
        "같",
        -6.786716526249176
      ],
      [
        "럼",
        -6.786716526249176
      ],
      [
        "성",
        -6.786716526249176
      ],
      [
        "없",
        -6.786716526249176
      ],
      [
        "것",
        -6.786716526249176
      ],
      [
        "풀",
        -6.786716526249176
      ],
      [
        "함",
        -6.786716526249176
      ],
      [
        "애",
        -6.786716526249176
      ],
      [
        "잔",
        -6.786716526249176
      ],
      [
        "면",
        -6.786716526249176
      ],
      [
        "프",
        -6.786716526249176
      ],
      [
        "교",
        -6.786716526249176
      ],
      [
        "던",
        -6.786716526249176
      ],
      [
        "당",
        -6.786716526249176
      ],
      [
        "덮",
        -6.786716526249176
      ],
      [
        "거",
        -6.786716526249176
      ],
      [
        "했",
        -6.786716526249176
      ],
      [
        "신",
        -6.786716526249176
      ],
      [
        "외",
        -6.786716526249176
      ],
      [
        "득",
        -6.786716526249176
      ],
      [
        "린",
        -6.786716526249176
      ],
      [
        "강",
        -6.786716526249176
      ],
      [
        "말",
        -6.786716526249176
      ],
      [
        "난",
        -6.786716526249176
      ],
      [
        "걱",
        -6.786716526249176
      ],
      [
        "케",
        -6.786716526249176
      ],
      [
        "일",
        -6.786716526249176
      ],
      [
        "국",
        -6.786716526249176
      ],
      [
        "침",
        -6.786716526249176
      ],
      [
        "학",
        -6.786716526249176
      ],
      [
        "차",
        -6.786716526249176
      ],
      [
        "윤",
        -6.786716526249176
      ],
      [
        "빛",
        -6.786716526249176
      ],
      [
        "울",
        -6.786716526249176
      ],
      [
        "봄",
        -6.786716526249176
      ],
      [
        "슬",
        -6.786716526249176
      ],
      [
        "정",
        -6.786716526249176
      ],
      [
        "루",
        -6.786716526249176
      ],
      [
        "제",
        -6.786716526249176
      ],
      [
        "씩",
        -6.786716526249176
      ],
      [
        "않",
        -6.786716526249176
      ],
      [
        "남",
        -6.786716526249176
      ],
      [
        "레",
        -6.786716526249176
      ],
      [
        "옥",
        -6.786716526249176
      ],
      [
        "처",
        -6.786716526249176
      ],
      [
        "된",
        -6.786716526249176
      ],
      [
        "를",
        -6.786716526249176
      ],
      [
        "엇",
        -6.786716526249176
      ],
      [
        "힌",
        -6.786716526249176
      ],
      [
        "쉬",
        -6.786716526249176
      ],
      [
        "집",
        -6.786716526249176
      ],
      [
        "청",
        -6.786716526249176
      ],
      [
        "헤",
        -7.67339941814984
      ],
      [
        "소",
        -7.67349941814984
      ],
      [
        "사",
        -7.6735994181498395
      ],
      [
        "그",
        -7.67369941814984
      ],
      [
        "계",
        -7.67379941814984
      ],
      [
        "별",
        -7.67389941814984
      ],
      [
        "내",
        -7.673999418149839
      ],
      [
        "라",
        -7.67409941814984
      ],
      [
        "머",
        -7.67419941814984
      ],
      [
        "오",
        -7.67429941814984
      ],
      [
        "위",
        -7.674399418149839
      ],
      [
        "닭",
        -7.67449941814984
      ],
      [
        "까",
        -7.67459941814984
      ],
      [
        "멀",
        -7.67469941814984
      ],
      [
        "속",
        -7.674799418149839
      ],
      [
        "노",
        -7.67489941814984
      ],
      [
        "▁하",
        -7.67499941814984
      ],
      [
        "벌",
        -7.67499941814984
      ]
    ]
  }
}