{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "'": 5,
      ",": 6,
      ".": 7,
      "ᄀ": 8,
      "ᄁ": 9,
      "ᄂ": 10,
      "ᄃ": 11,
      "ᄄ": 12,
      "ᄅ": 13,
      "ᄆ": 14,
      "ᄇ": 15,
      "ᄉ": 16,
      "ᄊ": 17,
      "ᄋ": 18,
      "ᄌ": 19,
      "ᄎ": 20,
      "ᄏ": 21,
      "ᄐ": 22,
      "ᄑ": 23,
      "ᄒ": 24,
      "ᅡ": 25,
      "ᅢ": 26,
      "ᅥ": 27,
      "ᅦ": 28,
      "ᅧ": 29,
      "ᅨ": 30,
      "ᅩ": 31,
      "ᅪ": 32,
      "ᅬ": 33,
      "ᅭ": 34,
      "ᅮ": 35,
      "ᅯ": 36,
      "ᅱ": 37,
      "ᅲ": 38,
      "ᅳ": 39,
      "ᅴ": 40,
      "ᅵ": 41,
      "ᆨ": 42,
      "ᆫ": 43,
      "ᆭ": 44,
      "ᆮ": 45,
      "ᆯ": 46,
      "ᆰ": 47,
      "ᆷ": 48,
      "ᆸ": 49,
      "ᆹ": 50,
      "ᆺ": 51,
      "ᆻ": 52,
      "ᆼ": 53,
      "ᆾ": 54,
      "ᇀ": 55,
      "ᇁ": 56,
      "##ᅧ": 57,
      "##ᆯ": 58,
      "##ᄋ": 59,
      "##ᅳ": 60,
      "##ᅥ": 61,
      "##ᄅ": 62,
      "##ᅵ": 63,
      "##ᅡ": 64,
      "##ᆼ": 65,
      "##ᄀ": 66,
      "##ᅪ": 67,
      "##ᄃ": 68,
      "##ᅮ": 69,
      "##ᅯ": 70,
      "##ᅱ": 71,
      "##ᆰ": 72,
      "##ᆸ": 73,
      "##ᄂ": 74,
      "##ᆷ": 75,
      "##ᆺ": 76,
      "##ᅦ": 77,
      "##ᆫ": 78,
      "##ᅴ": 79,
      "##ᆻ": 80,
      "##ᄉ": 81,
      "##ᄆ": 82,
      "##ᅩ": 83,
      "##ᅢ": 84,
      "##ᆮ": 85,
      "##ᄒ": 86,
      "##ᄌ": 87,
      "##ᄊ": 88,
      "##ᆨ": 89,
      "##ᅨ": 90,
      "##ᄇ": 91,
      "##ᆾ": 92,
      "##ᅭ": 93,
      "##ᇀ": 94,
      "##ᆭ": 95,
      "##ᆹ": 96,
      "##ᄎ": 97,
      "##ᅬ": 98,
      "##ᄁ": 99,
      "##ᇁ": 100,
      "##ᄑ": 101,
      "##ᅲ": 102,
      "##ᄏ": 103,
      "##이": 104,
      "##ᅳᆯ": 105,
      "##ᅳᆫ": 106,
      "이": 107,
      "##ᅡᄂ": 108,
      "##다": 109,
      "##에": 110,
      "##니": 111,
      "벼": 112,
      "별": 113,
      "##ᅳᆷ": 114,
      "이ᄅ": 115,
      "하ᄂ": 116,
      "##ᆸ니": 117,
      "##ᆸ니다": 118,
      "어": 119,
      "아": 120,
      "##의": 121,
      "##을": 122,
      "##과": 123,
      "이름": 124,
      "하나": 125,
      "##은": 126,
      "##ᅳᄅ": 127,
      "##ᅡᆷ": 128,
      "##ᅡᆫ": 129,
      "##는": 130,
      "하나에": 131,
      "가": 132,
      "##ᅥᆯ": 133,
      "##ᅡᄅ": 134,
      "##들": 135,
      "##ᅮᆯ": 136,
      "##지": 137,
      "##어": 138,
      "##ᅥ니": 139,
      "##ᅡᆼ": 140,
      "##도": 141,
      "##나": 142,
      "##머니": 143,
      "##ᅡ는": 144,
      "어머니": 145,
      "까": 146,
      "내": 147,
      "무": 148,
      "보": 149,
      "소": 150,
      "##리": 151,
      "##더": 152,
      "##ᆰ이": 153,
      "##스": 154,
      "##하": 155,
      "##닭이": 156,
      "이름과": 157,
      "##들의": 158,
      "까닭이": 159,
      "거": 160,
      "계": 161,
      "그ᄅ": 162,
      "나는": 163,
      "다": 164,
      "멀": 165,
      "위": 166,
      "오": 167,
      "##우": 168,
      "##ᅳᆺ": 169,
      "##ᅥᆼ": 170,
      "##러": 171,
      "##ᅵᄋ": 172,
      "##고": 173,
      "##ᅦ는": 174,
      "##ᆻ스": 175,
      "##시": 176,
      "위에": 177,
      "##ᆻ습니다": 178,
      "겨": 179,
      "나": 180,
      "노": 181,
      "마": 182,
      "부": 183,
      "밤": 184,
      "벌": 185,
      "불": 186,
      "새": 187,
      "사ᄅ": 188,
      "지": 189,
      "##요": 190,
      "##ᅥᆫ": 191,
      "##ᅡ이": 192,
      "##겨": 193,
      "##기": 194,
      "##디": 195,
      "##듯": 196,
      "##ᆷ이": 197,
      "##ᆫ더": 198,
      "##무": 199,
      "##ᆨᄀ": 200,
      "##ᆭ은": 201,
      "##인": 202,
      "있습니다": 203,
      "이런": 204,
      "언더": 205,
      "이름ᄌ": 206,
      "이름을": 207,
      "가을": 208,
      "##ᅮᆯ이": 209,
      "##ᅡᆼ시": 210,
      "어머님": 211,
      "봅니다": 212,
      "속": 213,
      "까닭입니다": 214,
      "까닭이요": 215,
      "멀리": 216,
      "##운": 217,
      "나의": 218,
      "불러": 219,
      "지나": 220,
      "##듯이": 221,
      "언덕": 222
    }
  }
}