{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[unk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "[/w]"
  },
  "model": {
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "[/w]",
    "fuse_unk": false,
    "vocab": {
      "[unk]": 0,
      "'": 1,
      ",": 2,
      ".": 3,
      "가": 4,
      "간": 5,
      "강": 6,
      "같": 7,
      "거": 8,
      "걱": 9,
      "것": 10,
      "겨": 11,
      "경": 12,
      "계": 13,
      "고": 14,
      "과": 15,
      "교": 16,
      "국": 17,
      "그": 18,
      "기": 19,
      "까": 20,
      "끄": 21,
      "끼": 22,
      "나": 23,
      "난": 24,
      "남": 25,
      "내": 26,
      "너": 27,
      "네": 28,
      "녀": 29,
      "노": 30,
      "는": 31,
      "늘": 32,
      "니": 33,
      "님": 34,
      "다": 35,
      "닭": 36,
      "당": 37,
      "덕": 38,
      "던": 39,
      "덤": 40,
      "덮": 41,
      "도": 42,
      "동": 43,
      "된": 44,
      "둘": 45,
      "득": 46,
      "들": 47,
      "듯": 48,
      "디": 49,
      "딴": 50,
      "때": 51,
      "라": 52,
      "란": 53,
      "람": 54,
      "랑": 55,
      "러": 56,
      "런": 57,
      "럼": 58,
      "레": 59,
      "로": 60,
      "루": 61,
      "를": 62,
      "름": 63,
      "리": 64,
      "린": 65,
      "릴": 66,
      "마": 67,
      "많": 68,
      "말": 69,
      "머": 70,
      "멀": 71,
      "면": 72,
      "못": 73,
      "무": 74,
      "묻": 75,
      "밤": 76,
      "버": 77,
      "벌": 78,
      "별": 79,
      "보": 80,
      "봄": 81,
      "봅": 82,
      "부": 83,
      "북": 84,
      "불": 85,
      "비": 86,
      "빛": 87,
      "사": 88,
      "상": 89,
      "새": 90,
      "성": 91,
      "소": 92,
      "속": 93,
      "쉬": 94,
      "스": 95,
      "슬": 96,
      "슴": 97,
      "습": 98,
      "시": 99,
      "신": 100,
      "십": 101,
      "써": 102,
      "쓸": 103,
      "씩": 104,
      "아": 105,
      "않": 106,
      "애": 107,
      "어": 108,
      "억": 109,
      "언": 110,
      "없": 111,
      "엇": 112,
      "었": 113,
      "에": 114,
      "오": 115,
      "옥": 116,
      "와": 117,
      "외": 118,
      "요": 119,
      "우": 120,
      "운": 121,
      "울": 122,
      "웃": 123,
      "워": 124,
      "위": 125,
      "윤": 126,
      "으": 127,
      "은": 128,
      "을": 129,
      "의": 130,
      "이": 131,
      "인": 132,
      "일": 133,
      "입": 134,
      "있": 135,
      "자": 136,
      "잔": 137,
      "잠": 138,
      "절": 139,
      "정": 140,
      "제": 141,
      "주": 142,
      "지": 143,
      "직": 144,
      "집": 145,
      "차": 146,
      "책": 147,
      "처": 148,
      "청": 149,
      "추": 150,
      "춘": 151,
      "침": 152,
      "케": 153,
      "토": 154,
      "파": 155,
      "패": 156,
      "퍼": 157,
      "풀": 158,
      "프": 159,
      "피": 160,
      "하": 161,
      "학": 162,
      "한": 163,
      "할": 164,
      "함": 165,
      "합": 166,
      "했": 167,
      "헤": 168,
      "헬": 169,
      "흙": 170,
      "힌": 171,
      "밤[/w]": 172,
      "케[/w]": 173,
      "과[/w]": 174,
      "운[/w]": 175,
      "지[/w]": 176,
      "새[/w]": 177,
      "한[/w]": 178,
      "란[/w]": 179,
      "때[/w]": 180,
      "은[/w]": 181,
      "의[/w]": 182,
      "주[/w]": 183,
      "루[/w]": 184,
      "국[/w]": 185,
      "럼[/w]": 186,
      "런[/w]": 187,
      "가[/w]": 188,
      "에[/w]": 189,
      "둘[/w]": 190,
      "도[/w]": 191,
      "던[/w]": 192,
      "는[/w]": 193,
      "자[/w]": 194,
      "직[/w]": 195,
      "로[/w]": 196,
      "와[/w]": 197,
      "다[/w]": 198,
      "이[/w]": 199,
      "헬[/w]": 200,
      "힌[/w]": 201,
      "할[/w]": 202,
      "잠[/w]": 203,
      "요[/w]": 204,
      "득[/w]": 205,
      "된[/w]": 206,
      "어[/w]": 207,
      "워[/w]": 208,
      "못[/w]": 209,
      "고[/w]": 210,
      "나[/w]": 211,
      "스[/w]": 212,
      "교[/w]": 213,
      "너[/w]": 214,
      "일[/w]": 215,
      "써[/w]": 216,
      "러[/w]": 217,
      "말[/w]": 218,
      "님[/w]": 219,
      "을[/w]": 220,
      "씩[/w]": 221,
      ",[/w]": 222,
      "리[/w]": 223,
      "웃[/w]": 224,
      "내[/w]": 225,
      "슴[/w]": 226,
      "옥[/w]": 227,
      "기[/w]": 228,
      "제[/w]": 229,
      "경[/w]": 230,
      "아[/w]": 231,
      "린[/w]": 232,
      "니[/w]": 233,
      "를[/w]": 234,
      "'[/w]": 235,
      "면[/w]": 236,
      "덕[/w]": 237,
      "패[/w]": 238,
      "무[/w]": 239,
      "덤[/w]": 240,
      "차[/w]": 241,
      "별[/w]": 242,
      ".[/w]": 243,
      "끼[/w]": 244,
      "니다[/w]": 245,
      "이름": 246,
      "나에[/w]": 247,
      "하나에[/w]": 248,
      "어머": 249,
      "까닭": 250,
      "들의[/w]": 251,
      "이름과[/w]": 252,
      "나는[/w]": 253,
      "습니다[/w]": 254,
      "어머니[/w]": 255,
      "그리": 256,
      "나의[/w]": 257,
      "듯이[/w]": 258,
      "멀리[/w]": 259,
      "봅니다[/w]": 260,
      "불러[/w]": 261,
      "언덕[/w]": 262,
      "에도[/w]": 263,
      "위에[/w]": 264,
      "이런[/w]": 265,
      "이요[/w]": 266,
      "입니다[/w]": 267,
      "있습니다[/w]": 268,
      "지나": 269,
      "이름을[/w]": 270,
      "어머님[/w]": 271,
      "까닭이요[/w]": 272,
      "까닭입니다[/w]": 273,
      "가난": 274,
      "가을": 275,
      "가는[/w]": 276,
      "가득[/w]": 277,
      "가을[/w]": 278,
      "가슴[/w]": 279,
      "간도": 280,
      "강아": 281,
      "같이[/w]": 282,
      "거외": 283,
      "걱정": 284,
      "것은[/w]": 285,
      "겨울": 286,
      "겨지": 287,
      "경과[/w]": 288,
      "계십": 289,
      "계절": 290,
      "계집": 291,
      "그러": 292,
      "끄러": 293,
      "나듯이[/w]": 294,
      "남은[/w]": 295,
      "내일[/w]": 296,
      "내린[/w]": 297,
      "너무": 298,
      "네들": 299,
      "녀들의[/w]": 300,
      "노새[/w]": 301,
      "노루[/w]": 302,
      "는밤[/w]": 303,
      "늘에": 304,
      "다하": 305,
      "다운[/w]": 306,
      "당신": 307,
      "덮어[/w]": 308,
      "동주[/w]": 309,
      "동경과[/w]": 310,
      "둘기[/w]": 311,
      "들을[/w]": 312,
      "듯합": 313,
      "디가[/w]": 314,
      "디씩[/w]": 315,
      "딴은[/w]": 316,
      "라이": 317,
      "라이[/w]": 318,
      "람들의[/w]": 319,
      "랑시": 320,
      "랑처": 321,
      "랑과[/w]": 322,
      "레는[/w]": 323,
      "름다운[/w]": 324,
      "리었": 325,
      "리아[/w]": 326,
      "릴케[/w]": 327,
      "마디씩[/w]": 328,
      "마리아[/w]": 329,
      "많은[/w]": 330,
      "멀듯이[/w]": 331,
      "무성": 332,
      "무엇": 333,
      "무덤[/w]": 334,
      "묻힌[/w]": 335,
      "밤이[/w]": 336,
      "밤을[/w]": 337,
      "버리었": 338,
      "벌써[/w]": 339,
      "벌레는[/w]": 340,
      "별빛": 341,
      "별헤": 342,
      "별이[/w]": 343,
      "별을[/w]": 344,
      "별에도[/w]": 345,
      "별들을[/w]": 346,
      "보고[/w]": 347,
      "봄이[/w]": 348,
      "부끄러": 349,
      "북간도": 350,
      "비둘기[/w]": 351,
      "사람들의[/w]": 352,
      "사랑과[/w]": 353,
      "상을[/w]": 354,
      "새워[/w]": 355,
      "새겨지": 356,
      "소학": 357,
      "소녀들의[/w]": 358,
      "속의[/w]": 359,
      "속에[/w]": 360,
      "쉬이[/w]": 361,
      "스라이[/w]": 362,
      "슬퍼": 363,
      "시인": 364,
      "시와[/w]": 365,
      "쓸쓸": 366,
      "아이": 367,
      "아침": 368,
      "아직[/w]": 369,
      "아기[/w]": 370,
      "아무[/w]": 371,
      "아름다운[/w]": 372,
      "아스라이[/w]": 373,
      "않은[/w]": 374,
      "애들의[/w]": 375,
      "어나듯이[/w]": 376,
      "억과[/w]": 377,
      "없이[/w]": 378,
      "오는[/w]": 379,
      "오면[/w]": 380,
      "우는[/w]": 381,
      "위에도[/w]": 382,
      "윤동주[/w]": 383,
      "으로[/w]": 384,
      "이국[/w]": 385,
      "이웃[/w]": 386,
      "이제[/w]": 387,
      "이네들": 388,
      "인지[/w]": 389,
      "자를[/w]": 390,
      "자랑처": 391,
      "잔디가[/w]": 392,
      "책상을[/w]": 393,
      "청춘": 394,
      "추억과[/w]": 395,
      "토끼[/w]": 396,
      "파란[/w]": 397,
      "풀이[/w]": 398,
      "프랑시": 399,
      "피어나듯이[/w]": 400,
      "하는[/w]": 401,
      "하나[/w]": 402,
      "하늘에": 403,
      "한마디씩[/w]": 404,
      "함과[/w]": 405,
      "했던[/w]": 406,
      "헤는[/w]": 407,
      "흙으로[/w]": 408,
      "이름자[/w]": 409,
      "이름자를[/w]": 410,
      "그리워[/w]": 411,
      "그리고[/w]": 412,
      "지나고[/w]": 413,
      "지나가는[/w]": 414,
      "가난한[/w]": 415,
      "가을로[/w]": 416,
      "강아지[/w]": 417,
      "거외다[/w]": 418,
      "걱정도[/w]": 419,
      "겨울이[/w]": 420,
      "계십니다[/w]": 421,
      "계절이[/w]": 422,
      "계집애들의[/w]": 423,
      "그러나[/w]": 424,
      "너무나[/w]": 425,
      "다하지[/w]": 426,
      "당신은[/w]": 427,
      "듯합니다[/w]": 428,
      "라이너[/w]": 429,
      "무성할[/w]": 430,
      "무엇인지[/w]": 431,
      "버리었습니다[/w]": 432,
      "별빛이[/w]": 433,
      "별헤는밤[/w]": 434,
      "부끄러운[/w]": 435,
      "북간도에[/w]": 436,
      "새겨지는[/w]": 437,
      "소학교[/w]": 438,
      "슬퍼하는[/w]": 439,
      "시인의[/w]": 440,
      "쓸쓸함과[/w]": 441,
      "아이들의[/w]": 442,
      "아침이[/w]": 443,
      "이네들은[/w]": 444,
      "자랑처럼[/w]": 445,
      "청춘이[/w]": 446,
      "프랑시스[/w]": 447,
      "하늘에는[/w]": 448
    },
    "merges": [
      "니 다[/w]",
      "이 름",
      "나 에[/w]",
      "하 나에[/w]",
      "어 머",
      "까 닭",
      "들 의[/w]",
      "이름 과[/w]",
      "나 는[/w]",
      "습 니다[/w]",
      "어머 니[/w]",
      "그 리",
      "나 의[/w]",
      "듯 이[/w]",
      "멀 리[/w]",
      "봅 니다[/w]",
      "불 러[/w]",
      "언 덕[/w]",
      "에 도[/w]",
      "위 에[/w]",
      "이 런[/w]",
      "이 요[/w]",
      "입 니다[/w]",
      "있 습니다[/w]",
      "지 나",
      "이름 을[/w]",
      "어머 님[/w]",
      "까닭 이요[/w]",
      "까닭 입니다[/w]",
      "가 난",
      "가 을",
      "가 는[/w]",
      "가 득[/w]",
      "가 을[/w]",
      "가 슴[/w]",
      "간 도",
      "강 아",
      "같 이[/w]",
      "거 외",
      "걱 정",
      "것 은[/w]",
      "겨 울",
      "겨 지",
      "경 과[/w]",
      "계 십",
      "계 절",
      "계 집",
      "그 러",
      "끄 러",
      "나 듯이[/w]",
      "남 은[/w]",
      "내 일[/w]",
      "내 린[/w]",
      "너 무",
      "네 들",
      "녀 들의[/w]",
      "노 새[/w]",
      "노 루[/w]",
      "는 밤[/w]",
      "늘 에",
      "다 하",
      "다 운[/w]",
      "당 신",
      "덮 어[/w]",
      "동 주[/w]",
      "동 경과[/w]",
      "둘 기[/w]",
      "들 을[/w]",
      "듯 합",
      "디 가[/w]",
      "디 씩[/w]",
      "딴 은[/w]",
      "라 이",
      "라 이[/w]",
      "람 들의[/w]",
      "랑 시",
      "랑 처",
      "랑 과[/w]",
      "레 는[/w]",
      "름 다운[/w]",
      "리 었",
      "리 아[/w]",
      "릴 케[/w]",
      "마 디씩[/w]",
      "마 리아[/w]",
      "많 은[/w]",
      "멀 듯이[/w]",
      "무 성",
      "무 엇",
      "무 덤[/w]",
      "묻 힌[/w]",
      "밤 이[/w]",
      "밤 을[/w]",
      "버 리었",
      "벌 써[/w]",
      "벌 레는[/w]",
      "별 빛",
      "별 헤",
      "별 이[/w]",
      "별 을[/w]",
      "별 에도[/w]",
      "별 들을[/w]",
      "보 고[/w]",
      "봄 이[/w]",
      "부 끄러",
      "북 간도",
      "비 둘기[/w]",
      "사 람들의[/w]",
      "사 랑과[/w]",
      "상 을[/w]",
      "새 워[/w]",
      "새 겨지",
      "소 학",
      "소 녀들의[/w]",
      "속 의[/w]",
      "속 에[/w]",
      "쉬 이[/w]",
      "스 라이[/w]",
      "슬 퍼",
      "시 인",
      "시 와[/w]",
      "쓸 쓸",
      "아 이",
      "아 침",
      "아 직[/w]",
      "아 기[/w]",
      "아 무[/w]",
      "아 름다운[/w]",
      "아 스라이[/w]",
      "않 은[/w]",
      "애 들의[/w]",
      "어 나듯이[/w]",
      "억 과[/w]",
      "없 이[/w]",
      "오 는[/w]",
      "오 면[/w]",
      "우 는[/w]",
      "위 에도[/w]",
      "윤 동주[/w]",
      "으 로[/w]",
      "이 국[/w]",
      "이 웃[/w]",
      "이 제[/w]",
      "이 네들",
      "인 지[/w]",
      "자 를[/w]",
      "자 랑처",
      "잔 디가[/w]",
      "책 상을[/w]",
      "청 춘",
      "추 억과[/w]",
      "토 끼[/w]",
      "파 란[/w]",
      "풀 이[/w]",
      "프 랑시",
      "피 어나듯이[/w]",
      "하 는[/w]",
      "하 나[/w]",
      "하 늘에",
      "한 마디씩[/w]",
      "함 과[/w]",
      "했 던[/w]",
      "헤 는[/w]",
      "흙 으로[/w]",
      "이름 자[/w]",
      "이름 자를[/w]",
      "그리 워[/w]",
      "그리 고[/w]",
      "지나 고[/w]",
      "지나 가는[/w]",
      "가난 한[/w]",
      "가을 로[/w]",
      "강아 지[/w]",
      "거외 다[/w]",
      "걱정 도[/w]",
      "겨울 이[/w]",
      "계십 니다[/w]",
      "계절 이[/w]",
      "계집 애들의[/w]",
      "그러 나[/w]",
      "너무 나[/w]",
      "다하 지[/w]",
      "당신 은[/w]",
      "듯합 니다[/w]",
      "라이 너[/w]",
      "무성 할[/w]",
      "무엇 인지[/w]",
      "버리었 습니다[/w]",
      "별빛 이[/w]",
      "별헤 는밤[/w]",
      "부끄러 운[/w]",
      "북간도 에[/w]",
      "새겨지 는[/w]",
      "소학 교[/w]",
      "슬퍼 하는[/w]",
      "시인 의[/w]",
      "쓸쓸 함과[/w]",
      "아이 들의[/w]",
      "아침 이[/w]",
      "이네들 은[/w]",
      "자랑처 럼[/w]",
      "청춘 이[/w]",
      "프랑시 스[/w]",
      "하늘에 는[/w]"
    ]
  }
}