{"\n":0,"'":1,",":2,".":3,"▁":4,"가":5,"간":6,"강":7,"같":8,"거":9,"걱":10,"것":11,"겨":12,"경":13,"계":14,"고":15,"과":16,"교":17,"국":18,"그":19,"기":20,"까":21,"끄":22,"끼":23,"나":24,"난":25,"남":26,"내":27,"너":28,"네":29,"녀":30,"노":31,"는":32,"늘":33,"니":34,"님":35,"다":36,"닭":37,"당":38,"덕":39,"던":40,"덤":41,"덮":42,"도":43,"동":44,"된":45,"둘":46,"득":47,"들":48,"듯":49,"디":50,"딴":51,"때":52,"라":53,"란":54,"람":55,"랑":56,"러":57,"런":58,"럼":59,"레":60,"로":61,"루":62,"를":63,"름":64,"리":65,"린":66,"릴":67,"마":68,"많":69,"말":70,"머":71,"멀":72,"면":73,"못":74,"무":75,"묻":76,"밤":77,"버":78,"벌":79,"별":80,"보":81,"봄":82,"봅":83,"부":84,"북":85,"불":86,"비":87,"빛":88,"사":89,"상":90,"새":91,"성":92,"소":93,"속":94,"쉬":95,"스":96,"슬":97,"슴":98,"습":99,"시":100,"신":101,"십":102,"써":103,"쓸":104,"씩":105,"아":106,"않":107,"애":108,"어":109,"억":110,"언":111,"없":112,"엇":113,"었":114,"에":115,"오":116,"옥":117,"와":118,"외":119,"요":120,"우":121,"운":122,"울":123,"웃":124,"워":125,"위":126,"윤":127,"으":128,"은":129,"을":130,"의":131,"이":132,"인":133,"일":134,"입":135,"있":136,"자":137,"잔":138,"잠":139,"절":140,"정":141,"제":142,"주":143,"지":144,"직":145,"집":146,"차":147,"책":148,"처":149,"청":150,"추":151,"춘":152,"침":153,"케":154,"토":155,"파":156,"패":157,"퍼":158,"풀":159,"프":160,"피":161,"하":162,"학":163,"한":164,"할":165,"함":166,"합":167,"했":168,"헤":169,"헬":170,"흙":171,"힌":172,"▁이":173,"▁별":174,"▁\n":175,"다.":176,"▁하":177,"니다.":178,"▁이름":179,"▁하나":180,"니다.\n":181,"▁아":182,"▁하나에":183,"▁가":184,"▁나":185,"▁어":186,"▁어머":187,",\n":188,"▁까":189,"▁내":190,"과\n":191,"과,":192,"들의":193,"▁이름과,":194,"▁까닭":195,"▁계":196,"▁그":197,"▁다":198,"▁멀":199,"▁무":200,"▁위":201,"습니다.\n":202,"▁나는":203,"▁어머니":204,"▁위에":205,"▁'":206,"▁노":207,"▁밤":208,"▁벌":209,"▁봅":210,"▁불":211,"▁사":212,"▁새":213,"▁소":214,"▁속":215,"▁시":216,"▁언":217,"▁오":218,"▁있":219,"▁지":220,"는\n":221,"듯이":222,"라이":223,"요,\n":224,"이요,\n":225,"입니다.\n":226,"헤는":227,"▁이런":228,"▁이름을":229,"▁이름자":230,"▁가을":231,"▁나의":232,"▁어머님":233,"▁까닭이요,\n":234,"▁까닭입니다.\n":235,"▁그리":236,"▁멀리":237,"▁불러":238,"▁언덕":239,"▁있습니다.\n":240,"▁지나":241,"',":242,".\n":243,"▁강":244,"▁같":245,"▁거":246,"▁걱":247,"▁것":248,"▁겨":249,"▁경":250,"▁남":251,"▁너":252,"▁당":253,"▁덮":254,"▁동":255,"▁된":256,"▁둘":257,"▁듯":258,"▁딴":259,"▁때":260,"▁릴":261,"▁마":262,"▁많":263,"▁말":264,"▁못":265,"▁묻":266,"▁버":267,"▁보":268,"▁봄":269,"▁부":270,"▁북":271,"▁비":272,"▁쉬":273,"▁슬":274,"▁써":275,"▁쓸":276,"▁않":277,"▁없":278,"▁옥":279,"▁우":280,"▁윤":281,"▁자":282,"▁잔":283,"▁잠":284,"▁차":285,"▁책":286,"▁청":287,"▁추":288,"▁토":289,"▁파":290,"▁패":291,"▁풀":292,"▁피":293,"▁한":294,"▁했":295,"▁헬":296,"▁흙":297,"▁헤는":298,"가는":299,"간도":300,"겨지":301,"경과\n":302,"고\n":303,"기,":304,"끄러":305,"끼,":306,"나듯이":307,"난한":308,"네들":309,"녀들의":310,"늘에":311,"다운":312,"도\n":313,"동주":314,"둘기,":315,"들을":316,"디가":317,"디씩":318,"람들의":319,"랑시":320,"랑처":321,"랑과\n":322,"러나":323,"레는\n":324,"루,":325,"름다운":326,"리아":327,"리었":328,"마디씩":329,"면\n":330,"무나":331,"밤\n":332,"빛이":333,"상을":334,"새,":335,"성할":336,"스라이":337,"신은":338,"십니다.\n":339,"쓸함":340,"아지":341,"애들의":342,"어나듯이":343,"억과\n":344,"엇인":345,"에도":346,"와\n":347,"외다.":348,"울이":349,"워\n":350,"으로":351,"은\n":352,"을\n":353,"이\n":354,"이들의":355,"인의":356,"절이":357,"정도":358,"집애들의":359,"춘이":360,"침이":361,"케'":362,"퍼하":363,"프랑시":364,"하지":365,"학교":366,"합니다.\n":367,"▁이국":368,"▁이웃":369,"▁이제":370,"▁이네들":371,"▁별이":372,"▁별헤는":373,"▁별들을":374,"▁별빛이":375,"▁별에도":376,"▁별을\n":377,"▁하늘에":378,"▁아기":379,"▁아무":380,"▁아직":381,"▁아름다운":382,"▁아스라이":383,"▁아이들의":384,"▁아침이":385,"▁가득":386,"▁가슴":387,"▁가난한":388,"▁내린":389,"▁내일":390,"▁계십니다.\n":391,"▁계절이":392,"▁계집애들의":393,"▁그러나":394,"▁다하지":395,"▁멀듯이":396,"▁무덤":397,"▁무성할":398,"▁무엇인":399,"▁어머니,":400,"▁어머니,\n":401,"▁위에\n":402,"▁위에도\n":403,"▁'라이":404,"▁'프랑시":405,"▁노루,":406,"▁노새,":407,"▁밤을":408,"▁밤이":409,"▁벌써":410,"▁벌레는\n":411,"▁봅니다.":412,"▁봅니다.\n":413,"▁사람들의":414,"▁사랑과\n":415,"▁새워":416,"▁새겨지":417,"▁소녀들의":418,"▁소학교":419,"▁속에":420,"▁속의":421,"▁시와\n":422,"▁시인의":423,"▁오는":424,"▁오면\n":425,"▁이름자를":426,"▁가을로":427,"▁어머님,":428,"▁어머님,\n":429,"▁그리고":430,"▁그리워\n":431,"▁지나고":432,"▁지나가는":433,"▁강아지":434,"▁같이":435,"▁거외다.":436,"▁걱정도":437,"▁것은\n":438,"▁겨울이":439,"▁경,":440,"▁남은":441,"▁너무나":442,"▁당신은":443,"▁덮어":444,"▁동경과\n":445,"▁듯합니다.\n":446,"▁딴은":447,"▁릴케'":448,"▁마리아":449,"▁많은":450,"▁묻힌":451,"▁버리었":452,"▁보고\n":453,"▁봄이":454,"▁부끄러":455,"▁북간도":456,"▁비둘기,":457,"▁쉬이":458,"▁슬퍼하":459,"▁쓸쓸함":460,"▁않은":461,"▁없이\n":462,"▁옥,":463,"▁우는":464,"▁윤동주":465,"▁자랑처":466,"▁잔디가":467,"▁잠',":468,"▁책상을":469,"▁청춘이":470,"▁추억과\n":471,"▁토끼,":472,"▁파란":473,"▁패,":474,"▁풀이":475,"▁피어나듯이":476,"▁한마디씩":477,"▁했던":478,"▁흙으로":479,"▁이네들은":480,"▁별헤는밤\n":481,"▁하늘에는\n":482,"▁멀듯이.\n":483,"▁무엇인지":484,"▁'라이너":485,"▁'프랑시스":486,"▁새겨지는":487,"▁강아지,":488,"▁버리었습니다.\n":489,"▁부끄러운":490,"▁북간도에":491,"▁슬퍼하는":492,"▁쓸쓸함과\n":493,"▁윤동주\n":494,"▁자랑처럼":495,"▁피어나듯이\n":496}